;TORSO
[oversombra_Torso_KV_F X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_MPL_F X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_FPL_F X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_HPL_F X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_LPO_F X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_MPO_F X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_HPO_F X2BodyPartTemplate]
DisplayName="黑影 身体"

;TORSO WOTC
[oversombra_Torso_Reaper X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_Templar X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 身体"

[oversombra_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 身体"

;ARMS
[oversombra_Arms_KV_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_LPL_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_MPL_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_HPL_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_LPO_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_MPO_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_HPO_F X2BodyPartTemplate]
DisplayName="黑影 手臂"

;ARMS WOTC
[oversombra_Arms_Reaper X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_Templar X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 手臂"

[oversombra_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 手臂"

;LEGS
[oversombra_Legs_KV_F X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_LPL_F X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_MPL_F X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_HPL_F X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_LPO_F X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_MPO_F X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_HPO_F X2BodyPartTemplate]
DisplayName="黑影 腿"

;LEGS WOTC
[oversombra_Legs_Reaper X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_Templar X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 腿"

[oversombra_Helmets_F X2BodyPartTemplate]
DisplayName="黑影 头"







;TORSO
[oversombra2_Torso_KV_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

;TORSO WOTC
[oversombra2_Torso_Reaper X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_Templar X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "

[oversombra2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑影 身体 [XCOM2 身体] "